commands = '''
**سورس الدولة 🐊
الاوامـر :

`.م1` » اعدادات السورس

`.م2` » لمعرفة اوامر صيد اليوزرات

`.م3` » لمعرفة اوامر تجميع نقاط بوتات التمويل

`.م4` » لمعرفة اوامر السورس الاضافية**
'''
sec1 = '''
`-- -- -- -- -- -- -- -- --`
**سورس الدولة 🐊
╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍

`.فحص` : لاجراء فحص للسورس

`.سورس` : لاجراء فحص للسورس الاضافي

`.اعادة تشغيل` : لاجراء اعادة تشغيل للسورس

╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍

الانواع 🐊 :

🔔.          🔔.          🔔
1 : ثلاثي

2 : ثلاثـي فقط احرف و اخر ارقام

3 : خماسي مثال dv777,dd777

4 : سداسي مثال dv7777,dd7777

5 : سباعي مثال dv77777,dd77777

6 : خماسي مثال d1d1d,dvdvd

7 : خماسي مثال d1dd1,dvddv

8 : خماسي مثال d111d,dvvvd

9 : خماسي مثال dd111,ddvvv

10 : خماسي مثال d11d1,dvvdv

11 : خماسي مثال d1ddd,dvddd

12 : خماسي مثال dd1dd,ddvdd

13 :خماسي مثال ddd1d,dddvd
🔔.          🔔.          🔔
طريقـة تفـعيل الـصيد 

.صيد + عدد المحاولات للتجربـة + رقم نوع الصيد + يوزر القناه الذي انشاته
╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍╍
- مثـال╎ `.صيد 300 2 @M_6_Qn`🐊
'''
